/* media picker authorized title */
"MEDIA_PICKER_AUTHORIZED_TITLE" = "Authorized";

/* media picker default subtitle */
"MEDIA_PICKER_DEFAULT_SUBTITLE" = "Tap to select album ▼";

/* media picker denied title */
"MEDIA_PICKER_DENIED_TITLE" = "Denied";

/* media picker error code maximum selected images multiple */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_IMAGES_MULTIPLE" = "You cannot select more than %@ images.";

/* media picker error code maximum selected images single */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_IMAGES_SINGLE" = "You cannot select more than %@ image.";

/* media picker error code maximum selected media */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_MEDIA" = "You cannot select more than %@ media.";

/* media picker error code maximum selected videos multiple */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_VIDEOS_MULTIPLE" = "You cannot select more than %@ videos.";

/* media picker error code maximum selected videos single */
"MEDIA_PICKER_ERROR_CODE_MAXIMUM_SELECTED_VIDEOS_SINGLE" = "You cannot select more than %@ video.";

/* media picker error code mixed media selection */
"MEDIA_PICKER_ERROR_CODE_MIXED_MEDIA_SELECTION" = "You cannot select more than one media type.";

/* media picker requesting authorization title */
"MEDIA_PICKER_REQUESTING_AUTHORIZATION_TITLE" = "Requesting Authorization";

/* media picker restricted title */
"MEDIA_PICKER_RESTRICTED_TITLE" = "Restricted";

